{
  "online_market": "Online Market",
  "about_us": "About Us",
  "brands": "Brands",
  "policies": "Policies",
  "styles": "Styles",
  "contact": "Contact",
  "language": "Language",

  "header_paragraph": "Online Marketing? We got you covered!",
  "explore_more": "Explore More",

  "search_engine_optimization": "Search Engine Optimization",
  "search_engine_optimization_p": "Our SEO service is designed to help your website rank better on search engine results pages and drive more organic visitors and buyers to your website. Search engine optimization can improve online visibility and more qualified leads!",

  "search_engine_advertising": "Search Engine Advertising",
  "search_engine_advertising_p": "Whether you want to generate leads, increase sales or raise brand awareness, our search engine advertising solutions can help you achieve your goals. Customized campaign, qualified traffic and valuable leads are part of successful SEA with us!",

  "social_media_advertising": "Social Media Advertising",
  "social_media_advertising_p": "We make sure your ads reach the right people at the right time. When used correctly, social media advertising leads to increased brand awareness, website traffic and lead generation. The latest trends and best practices are of course part of our service!",

  "web_analytics": "Web Analytics",
  "web_analytics_p": "Reaching the right audience at the perfect time and place is not possible without excellent web analytics. Our web analytics offer includes the use of advanced tools and technologies for tracking website activity, analyzing user data and generating reports. We are experts in Google Analytics, Google Tag Manager and more!",

  "content_marketing": "Content Marketing",
  "content_marketing_p": "İçerik kraldır - ancak hedef kitleye özel içeriğimizle tacı ona taktık. İçerik teklifimiz blog yazıları, sosyal medya içerikleri, e-posta pazarlaması, videolar ve daha fazlası dahil olmak üzere çok çeşitli formatları ve kanalları kapsar. Dilimiz markanız için tasarlanmıştır. Ürününüze ve hedef kitlenize uyan bir içerik stratejisi geliştiriyoruz!",

  "marketing_workshops": "Marketing Workshops",
  "marketing_workshops_p": "In our online marketing workshops, we help companies of all sizes learn about the latest trends, strategies and best practices in digital marketing. Whether SEO, SEA, SMA, Pay-per-click (PPC), email marketing, etc. – we build our workshops in an understandable way so that these terms are no longer foreign words. Boost your knowledge with us",

  "online_marketing_experts": "Online Marketing Experts",
  "happy_clients": "Happy Clients",
  "passion": "Passion",
  "country": "Country",
  "office": "Ofice",
  "exp": "Years of Experience",
  "shipping": "Shipping"
}
