{
  "online_market": "Sanal Market",
  "about_us": "Hakkımızda",
  "brands": "Markalar",
  "policies": "Politikalar",
  "styles": "Stiller",
  "contact": "İletişim",
  "language": "Dil",

  "header_paragraph": "Online Pazarlama mı? Sizi düşündük!",
  "explore_more": "Daha fazla",

  "search_engine_optimization": "Arama Motoru Optimizasyonu",
  "search_engine_optimization_p": "SEO hizmetimiz, web sitenizin arama motoru sonuç sayfalarında daha iyi sıralanmasına ve web sitenize daha fazla organik ziyaretçi ve alıcı çekmesine yardımcı olmak için tasarlanmıştır. Arama motoru optimizasyonu, çevrimiçi görünürlüğü ve daha nitelikli potansiyel müşterileri iyileştirebilir!",

  "search_engine_advertising": "Arama Motoru Reklamclığı",
  "search_engine_advertising_p": "İster potansiyel müşteri yaratmak, ister satışları artırmak veya marka bilinirliğini yükseltmek isteyin, arama motoru reklamcılık çözümlerimiz hedeflerinize ulaşmanıza yardımcı olabilir. Özelleştirilmiş kampanya, nitelikli trafik ve değerli potansiyel müşteriler bizimle başarılı SEA'nın bir parçasıdır!",

  "social_media_advertising": "Sosyal Medya Reklamclığı",
  "social_media_advertising_p": "Reklamlarınızın doğru zamanda doğru kişilere ulaşmasını sağlıyoruz. Doğru kullanıldığında, sosyal medya reklamcılığı artan marka bilinirliğine, web sitesi trafiğine ve potansiyel müşteri oluşturmaya yol açar. En son trendler ve en iyi uygulamalar elbette hizmetimizin bir parçasıdır!",

  "web_analytics": "Web Analitiği",
  "web_analytics_p": "Doğru kitleye doğru zamanda ve yerde ulaşmak, mükemmel web analitiği olmadan mümkün değildir. Web analitiği teklifimiz, web sitesi etkinliğini izlemek, kullanıcı verilerini analiz etmek ve raporlar oluşturmak için gelişmiş araçların ve teknolojilerin kullanımını içerir. Google Analytics, Google Etiket Yöneticisi ve daha fazlasında uzmanız!",

  "content_marketing": "İçerik Pazarlama",
  "content_marketing_p": "İçerik kraldır – ancak hedef kitleye özel içeriğimizle tacı ona takıyoruz. İçerik teklifimiz blog yazıları, sosyal medya içerikleri, e-posta pazarlaması, videolar ve daha fazlası dahil olmak üzere çok çeşitli format ve kanalları kapsar. Dilimiz markanız için tasarlanmıştır. Ürününüze ve hedef kitlenize uyan bir içerik stratejisi geliştiriyoruz!",

  "marketing_workshops": "Pazarlama Atölyesi",
  "marketing_workshops_p": "Çevrimiçi pazarlama atölyelerimizde, her ölçekteki şirketin dijital pazarlamadaki en son trendleri, stratejileri ve en iyi uygulamaları öğrenmesine yardımcı oluyoruz. SEO, SEA, SMA, Tıklama başına ödeme (PPC), e-posta pazarlaması vb. olsun - atölyelerimizi anlaşılır bir şekilde oluşturuyoruz, böylece bu terimler artık yabancı kelimeler değil. Bilginizi bizimle artırın",

  "online_marketing_experts": "Online Pazarlama Uzmanı",
  "happy_clients": "Mutlu Müşteri",
  "passion": "Tutku",
  "country": "Ülke",
  "office": "Ofis",
  "exp": "Yıllık deneyim",
  "shipping": "Shipping",

  "know": "Seni Tanıyalım",
  "hello": "Merhaba, benim adım",
  "email": "E posta adresim",
  "phone": "Telefon numaram",
  "work": "Çalışmakta olduğum",
  "discuss": "Tartışmak istediğim",

  "name_ph": "İsim",
  "email_ph": "Email",
  "phone_ph": "Telefon",
  "industry_ph": "Endüstri",
  "company_ph": "Şirket",
  "subject_ph": "Konu",
  "message_ph": "Mesaj",

  "coming_soon": "Çok yakında...",
  "coming_soon_p": "Yeni Bir Dönem Yakında Başlıyor!",
  "homepage": "Anasayfa"
}
